brew "carla"
brew "ccache"
brew "fftw"
brew "fltk"
brew "fluid-synth"
brew "imagemagick"
brew "jack"
brew "lame"
brew "libgig"
brew "libogg"
brew "librsvg"
brew "libsamplerate"
brew "libsndfile"
brew "libsoundio"
brew "libvorbis"
brew "lilv"
brew "lv2"
brew "pkgconf"
brew "portaudio"
brew "qt@5"
brew "sdl2"
brew "stk"
